{
  "destinations": [
    {
      "name": "GeForce GTX 1660 S",
      "slug": "geforce GTX 1660 S",
      "image": "GeForce GTX 1660 SUPER.jpg",
      "id": 1,
      "description":
      "Если вы не боитесь потерять трассировку лучей, то самое время обратить внимание на GeForce GTX 1660 SUPER. Эта видеокарта работает так же быстро, как и GeForce RTX 3050, и в большинстве случаев демонстрирует аналогичную производительность. Помните, что здесь предусмотрено 6 ГБ видеопамяти, хотя в разрешении 1080p такие возможности не являются решающими. GeForce GTX 1660 SUPER выглядит немного устаревшей, но держится бодро, поэтому мы все же советуем вам рассмотреть эту видеокарту для покупки, поскольку она позволяет сэкономить 4 тысячи без последствий. Ну, почти.",
      "experiences": []
    },
    {
      "name": "RX 6500 ХТ",
      "slug": "rx 6500 ХТ",
      "image": "RX 6500 ХТ.jpg",
      "id": 3,
      "description": "Для самых экономных и бедных геймеров, которые не могут себе позволить нормальную видеокарту, создана Radeon RX 6500 ХТ. Мы бы не рекомендовали ожидать от видеокарты каких-то сюрпризов, ведь здесь всего 4 Гб медленной памяти на 64-битной шине. Если у вас нет завышенных требований, то можно играть даже в 1080р, правда удовольствия от некоторых игр не будет. Увы, но технологический прогресс ушёл далеко, ну а владелец Radeon RX 6500 ХТ останется в далёком прошлом.",
      "experiences": []
    },
    {
      "name": "Radeon RX 6600",
      "slug": "radeon RX 6600",
      "image": "Radeon RX 6600.jpg",
      "id": 2,
      "description": "В большинстве новых игр путь в 2К вам будет закрыт, но всегда есть технология масштабирования, а сама видеокарта является оптимальным решением для 1080р. Народное разрешение и народная видеокарта - отличный тандем для экономичных геймеров. Radeon RX 6600 предъявляет минимальные требования к блоку питания, что выгодно выделяет её на фоне других видеокарт новых поколений. Даже если у вас старенький компьютер, можно не думать о нехватке мощности, ну а производительность способна удивить тех, кто переходит с NVIDIA.",
      "experiences": []
    },
    {
      "name": "Radeon RX 6700",
      "slug": "radeon RX 6700",
      "image": "Radeon RX 6700.jpg",
      "id": 4,
      "description": "А вы знали о том, что видеокарта появилась на свет только потому, что была интересна майнерам? Нужно было срочно куда-то делать частично бракованные графические чипы, а путём уменьшения количества шейдерных ядер и урезания шины памяти удалось не только порадовать фермеров, но и неплохо заработать. Сегодня Radeon RX 6700 стоит всего 35 тысяч рублей и кажется нам одной из самых народных видеокарт. Здесь 10 Гб видеопамяти, что точно хватит для 2К, ну а запас прочности достаточен как минимум на 3 года. Смело берите, ну а если вам попадутся фанаты дядюшки Хуанга, рассказывающие басни о плохих драйверах AMD, то просто игнорируйте этих глупцов, ведь любители зелёных цветов платят дороже, а получают меньше.",
      "experiences": []
    }
  ]
}
